Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_uttalelse_til_mer_av_alt_-_raskere.html.tmx
Source language: nob
Languages: sme

source: Sametingets uttalelse til Mer av alt – raskere
sme: Sámedikki cealkámuš raportii

source: Sametinget har gitt en uttalelse til Energikommisjonens utredning NOU 2023: 3 Mer av alt – raskere .
sme: Sámediggi lea buktán cealkámuša Energiijakommišuvnna guorahallamii NOU 2023: 3 Mer av alt – raskere .

source: Utredningen kommer med en rekke forslag for å sikre energiforsyningen i Norge i fremtiden.
sme: Guorahallan buktá evttohusaid Norgga energiijalágideami sihkkarastimii boahtteáiggis.

source: – Sametingsrådet er skuffet over fraværet av forståelse for hvilke utfordringer kravet om «mer av alt» skaper for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: – Sámediggeráđđi lea beahtahallan go lea nu unnán ipmárdus hástalusaide maid gáibádus mielddisbuktá sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđui.

source: Det vi nå trenger er ikke mer av alt og raskere, men tvert imot har vi behov for mer balanserte og klokere valg i energipolitikken fremover, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mii eat dál dárbbat johtileappot ja eanet juohke diŋggas, muhto baicca eanet dássedis ja jierpmálaš válljejumiid energiijapolitihkas ovddasguvlui, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Sametingsrådet er særlig bekymret for Energikommisjonens mangel på innsikt i, og interesse for, ivaretakelse av naturgrunnlaget for samisk kultur og næringer i møte med kraftutbygginger.
sme: Sámediggeráđđi fuolastuvvá erenoamážit Energiijakommišuvnna váilevaš ipmárdusa ja beroštumi geažil fuolahit sámi kultuvrra ja ealáhusaid luondduvuođu elfápmohuksemiid oktavuođas.

source: Sametingsråd Jåma ser at det vil være svært krevende å øke omfanget av vindkraftutbygginger i samiske områder på bakgrunn av konsekvensene for arealgrunnlaget for samisk kultur og næringer.
sme: Sámediggeráđđi Jåma oaidná ahte šaddá hui gáibideaddji lasihit bieggafápmohuksemiid sámi guovlluin váikkuhusaid dihte mat das sámi kultuvrra ja ealáhusa areálavuđđui.

source: I uttalelsen er Sametinget blant annet spørrende til forslaget om å utrede hvordan en kan sikre prosessuelle regler som ivaretar urfolks rettigheter og som samtidig ivaretar hensynet til forsyningssikkerheten, klimamålene og kraftbehovet.
sme: Cealkámušas Sámediggi imašta earret eará evttohusa mas árvaluvvo čielggadit movt galgá sihkkarastit prosessuála njuolggadusaid, mat fuolahit álgoálbmogiid vuoigatvuođaid ja mat seammás vuhtiiváldet váráiduhttinsihkarvuođa, dálkkádatmihtuid ja fápmodárbbuid.

source: – Prosessuelle regler har vi allerede per i dag, det er kunnskap og etterlevelse av regelverket som er mangelfull.
sme: – Mis leat juo prosessuála njuolggadusat, lea máhttu ja njuolggadusaid doahttaleapmi mii váilu.

source: Noe annet blir også vurdering av når tålegrense for urfolkskultur eller urfolksnæringer er nådd i møte med inngrep og arealbeslag.
sme: Nubbi ášši lea maiddái árvvoštallat goas álgoálbmotkultuvrra dahje álgoálbmotealáhusaid rádji lea olahuvvon areálagáržžidemiid dáfus.

source: Slik Fosen-dommen har tydeliggjort, finnes det en materiell skranke, hva urfolksnæring kan tåle.
sme: Nu go Fovsen Njaarke-ášši duopmu lea cealkán, de leat rájit dasa man ollu álgoálbmotealáhusat girdet.

source: Denne grensen kan statene ikke bryte, uten at det får konsekvenser, sier Jåma.
sme: Stáhtat eai sáhte dáid rájiid rihkkut váikkuhusaid haga, dadjá Jåma

source: Energikommisjonens rapport inneholder en rekke forslag for energisparing og energieffektivisering.
sme: Energiijakommišuvnna raporttas leat evttohusat energiijaseastimii ja -beavttálmahttimii.

source: Sametingsrådet mener at denne delen av rapporten er underkommunisert.
sme: Sámediggeráđđi oaivvilda ahte ii leat leamaš doarvái gulahallan dán oasi birra raporttas.

source: – Energi, i likhet med andre ressurser, vil være begrenset i fremtiden.
sme: – Energiija, nu go eará resurssat, boahtá leat ráddjejuvvon boahtteáiggis.

source: Derfor mener jeg at Energikommisjonen løfter frem viktige momenter i sine forslag til energisparing i både næringsliv og husholdninger.
sme: Danne oaivvildan mun ahte Energiijakommišuvdna lea lokten ovdan dehálaš momeanttaid energiijaseastima dáfus sihke ealáhuseallimis ja báikedoalus.

source: Disse bør prioriteres, avslutter Jåma.
sme: Daid galggašii vuoruhit, loahpaha Jåma.

source: Les Sametingets uttalelse til utredningen.
sme: Loga Sámedikki cealkámuša dán guorahallamii.

source: Her kan alle avgi høringssvar (regjeringen.no).
sme: Dáppe sáhttet buohkat buktit cealkámušaid (regjeringen.no).

source: Høringsfristen er tirsdag 2. mai.
sme: Cealkináigemearri lea maŋŋebargga miessemánu 2. beaivvi.
